Revit 2021.1 API
SymbolTypeId.MH2OPerM Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MH2OPerM { get; }
Visual Basic
Public Shared ReadOnly Property MH2OPerM As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MH2OPerM {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace